@extends('base')

@section('cssForThisPage', 'news1')

@section('title', 'З 25.01 відновлюється очне навчання')

@section('content')
<main class="main">
    <div class="container">
        <h1>11 січня розпочинається ІІ семестр</h1>
        <div class="text_with_photo">
            <img src="img/news-example.png" alt="">
            <div class="text_with_buttons">
                <p>11 січня 2021р. розпочинаємо ІІ семестр. Освітній процес буде організовано з використанням технологій дистанційного навчання за розкладом занять у синхронному та асинхронному режимах. Освітній процес із використанням технологій дистанційного навчання триватиме з 11 січня 2021 року по 24 січня 2021 року (постанова Кабінету Міністрів України від 09 грудня 2020 року № 1236 п. 3), у період запровадження посилених протиепідемічних заходів, згідно з наказом №427 від 23.12.2020 «Про затвердження рішень педради від 23.12.2020», протокол №18.</p>
                <div class="button-block">
                    <button>Графік проведення уроків</button>
                    <button>Систематизовані папки для кожного класу</button>
                    <button>Електронний журнал і щоденник</button>
                </div>
            </div>
        </div>
    </div>
</main>
@endsection
